[
  { "pertanyaan": "Aku memiliki kemudi tapi tidak punya roda. Aku membawa orang menyeberangi samudra. Siapakah aku?", "jawaban": "Kapal Laut" },
  { "pertanyaan": "Aku punya mata tapi tidak bisa melihat. Aku biasanya ada di dapur bersama bumbu. Siapakah aku?", "jawaban": "Kentang" },
  { "pertanyaan": "Aku punya banyak gigi tapi tidak bisa menggigit. Aku merapikan rambutmu setiap hari. Siapakah aku?", "jawaban": "Sisir" },
  { "pertanyaan": "Aku selalu lari tapi tidak punya kaki. Aku punya mulut tapi tidak bicara. Siapakah aku?", "jawaban": "Sungai" },
  { "pertanyaan": "Aku punya leher tapi tidak punya kepala. Aku memakai baju (label) tapi tidak punya badan. Siapakah aku?", "jawaban": "Botol" },
  { "pertanyaan": "Aku hanya bisa hidup jika ada api, tapi aku akan mati jika ditiup. Siapakah aku?", "jawaban": "Lilin" },
  { "pertanyaan": "Aku bisa terbang tapi tidak punya sayap. Aku bisa menangis tapi tidak punya mata. Siapakah aku?", "jawaban": "Awan" },
  { "pertanyaan": "Aku punya banyak lubang, tapi aku bisa menampung air. Siapakah aku?", "jawaban": "Spons" },
  { "pertanyaan": "Semakin banyak kamu mengambil dariku, semakin besar aku jadinya. Siapakah aku?", "jawaban": "Lubang" },
  { "pertanyaan": "Aku selalu ada di depanmu tapi kamu tidak bisa melihatku. Siapakah aku?", "jawaban": "Masa Depan" },
  { "pertanyaan": "Aku punya kunci tapi tidak bisa membuka pintu. Aku punya ruang tapi tidak punya kamar. Aku bisa kamu masuki tapi tidak bisa kamu tinggalkan. Siapakah aku?", "jawaban": "Keyboard" },
  { "pertanyaan": "Aku dibeli untuk makan, tapi aku sendiri tidak pernah dimakan. Siapakah aku?", "jawaban": "Piring" },
  { "pertanyaan": "Aku basah saat mengeringkan. Siapakah aku?", "jawaban": "Handuk" },
  { "pertanyaan": "Aku punya satu mata tetapi tidak bisa melihat. Siapakah aku?", "jawaban": "Jarum" },
  { "pertanyaan": "Aku ringan seperti bulu, tetapi manusia terkuat pun tidak bisa menahanku lebih dari beberapa menit. Siapakah aku?", "jawaban": "Napas" },
  { "pertanyaan": "Aku punya kota tapi tidak punya rumah. Aku punya gunung tapi tidak punya pohon. Aku punya air tapi tidak punya ikan. Siapakah aku?", "jawaban": "Peta" },
  { "pertanyaan": "Semakin tua aku, semakin pendek aku jadinya. Siapakah aku?", "jawaban": "Lilin" },
  { "pertanyaan": "Aku bersih saat berwarna hitam, dan kotor saat berwarna putih. Siapakah aku?", "jawaban": "Papan Tulis" },
  { "pertanyaan": "Aku mengikuti kamu kemana-mana, tapi kamu tidak bisa menyentuhku atau menangkapku. Siapakah aku?", "jawaban": "Bayangan" },
  { "pertanyaan": "Aku punya ibu jari dan empat jari, tapi aku tidak punya daging atau tulang. Siapakah aku?", "jawaban": "Sarung Tangan" },
  { "pertanyaan": "Jika kamu memilikiku, kamu ingin membagiku. Jika kamu membagiku, kamu tidak memilikiku. Siapakah aku?", "jawaban": "Rahasia" },
  { "pertanyaan": "Aku selalu datang tapi tidak pernah tiba hari ini. Siapakah aku?", "jawaban": "Besok" },
  { "pertanyaan": "Aku punya lubang di atas, di bawah, di kiri, dan di kanan. Namun aku tetap bisa menampung air. Siapakah aku?", "jawaban": "Spons" },
  { "pertanyaan": "Aku adalah saudaramu, tapi kamu bukan saudaraku. Siapakah aku?", "jawaban": "Saudara Perempuanmu" },
  { "pertanyaan": "Aku tumbuh di kepala, jika dicabut terasa sakit, jika banyak orang akan menyebutku tua. Siapakah aku?", "jawaban": "Uban" },
  { "pertanyaan": "Bentukku kotak, di dalamnya ada gambar dan suara. Aku sering jadi hiburan di rumah. Siapakah aku?", "jawaban": "Televisi" },
  { "pertanyaan": "Aku adalah hewan yang punya kantong di perut. Aku suka melompat. Siapakah aku?", "jawaban": "Kanguru" },
  { "pertanyaan": "Aku adalah buah yang kulitnya berduri, aromaku sangat menyengat tapi rasanya lezat bagi pecintaku. Siapakah aku?", "jawaban": "Durian" },
  { "pertanyaan": "Aku adalah alat transportasi yang ditarik oleh kuda. Siapakah aku?", "jawaban": "Delman" },
  { "pertanyaan": "Aku bekerja di rumah sakit, aku memakai baju putih dan memeriksa orang sakit. Siapakah aku?", "jawaban": "Dokter" },
  { "pertanyaan": "Aku punya sayap dari besi, aku membawa orang terbang tinggi di langit. Siapakah aku?", "jawaban": "Pesawat" },
  { "pertanyaan": "Aku adalah benda yang digunakan untuk melihat benda yang sangat jauh di luar angkasa. Siapakah aku?", "jawaban": "Teleskop" },
  { "pertanyaan": "Aku adalah hewan yang punya leher sangat panjang. Siapakah aku?", "jawaban": "Jerapah" },
  { "pertanyaan": "Aku digunakan untuk melindungi kepala saat naik motor. Siapakah aku?", "jawaban": "Helm" },
  { "pertanyaan": "Aku berbentuk bulat, jika dipukul aku mengeluarkan suara, aku sering ada di masjid. Siapakah aku?", "jawaban": "Bedug" },
  { "pertanyaan": "Aku digunakan untuk menyimpan uang dan kartu-kartu penting. Aku biasanya ditaruh di saku. Siapakah aku?", "jawaban": "Dompet" },
  { "pertanyaan": "Aku adalah benda yang digunakan untuk menghapus tulisan pensil. Siapakah aku?", "jawaban": "Penghapus" },
  { "pertanyaan": "Aku adalah hewan yang punya belalai panjang. Siapakah aku?", "jawaban": "Gajah" },
  { "pertanyaan": "Aku adalah benda yang ditiup untuk mengeluarkan bunyi, sering dipakai wasit bola. Siapakah aku?", "jawaban": "Peluit" },
  { "pertanyaan": "Aku adalah benda yang digunakan untuk mengukur suhu tubuh. Siapakah aku?", "jawaban": "Termometer" },
  { "pertanyaan": "Aku adalah alat komunikasi yang bisa dibawa kemana-mana dan punya banyak aplikasi. Siapakah aku?", "jawaban": "Handphone" },
  { "pertanyaan": "Aku adalah benda yang digunakan untuk memotong kertas atau kain. Siapakah aku?", "jawaban": "Gunting" },
  { "pertanyaan": "Aku adalah hewan yang suka makan wortel dan punya telinga panjang. Siapakah aku?", "jawaban": "Kelinci" },
  { "pertanyaan": "Aku adalah benda yang digunakan untuk menyiram tanaman, bentukku seperti teko besar. Siapakah aku?", "jawaban": "Gembor" },
  { "pertanyaan": "Aku adalah tempat untuk meminjam dan membaca buku. Siapakah aku?", "jawaban": "Perpustakaan" },
  { "pertanyaan": "Aku adalah benda yang digunakan untuk melindungi diri dari hujan atau panas. Siapakah aku?", "jawaban": "Payung" },
  { "pertanyaan": "Aku adalah hewan yang bisa berubah warna kulitnya sesuai tempatnya berada. Siapakah aku?", "jawaban": "Bunglon" },
  { "pertanyaan": "Aku adalah alat musik yang cara memainkannya dengan cara ditiup dan punya banyak lubang nada. Siapakah aku?", "jawaban": "Seruling" },
  { "pertanyaan": "Aku adalah benda yang digunakan untuk mengunci pintu atau gembok. Siapakah aku?", "jawaban": "Kunci" },
  { "pertanyaan": "Aku adalah hewan yang punya delapan kaki dan suka membuat jaring. Siapakah aku?", "jawaban": "Laba-laba" },
  { "pertanyaan": "Aku adalah alat untuk menimbang berat badan. Siapakah aku?", "jawaban": "Timbangan" },
  { "pertanyaan": "Aku adalah benda yang mengeluarkan cahaya saat malam hari, butuh listrik untuk menyala. Siapakah aku?", "jawaban": "Lampu" },
  { "pertanyaan": "Aku adalah hewan yang punya cangkang keras dan jalanku sangat lambat. Siapakah aku?", "jawaban": "Siput" },
  { "pertanyaan": "Aku adalah alat untuk mengambil nasi atau sayur. Siapakah aku?", "jawaban": "Centong" },
  { "pertanyaan": "Aku adalah benda yang digunakan untuk tidur, isinya kapas atau busa. Siapakah aku?", "jawaban": "Bantal" },
  { "pertanyaan": "Aku adalah hewan yang suaranya 'petok-petok' dan menghasilkan telur. Siapakah aku?", "jawaban": "Ayam" },
  { "pertanyaan": "Aku adalah benda yang digunakan untuk mencuci rambut agar bersih dan wangi. Siapakah aku?", "jawaban": "Sampo" },
  { "pertanyaan": "Aku adalah alat transportasi di air yang tidak punya mesin, hanya dayung. Siapakah aku?", "jawaban": "Sampan" },
  { "pertanyaan": "Aku adalah benda yang digunakan untuk membersihkan lantai dari debu. Siapakah aku?", "jawaban": "Sapu" },
  { "pertanyaan": "Aku adalah hewan yang punya duri tajam di seluruh tubuhku. Siapakah aku?", "jawaban": "Landak" },
  { "pertanyaan": "Aku adalah alat untuk menjahit baju yang sobek. Siapakah aku?", "jawaban": "Jarum" },
  { "pertanyaan": "Aku adalah benda yang digunakan untuk minum, biasanya terbuat dari kaca atau plastik. Siapakah aku?", "jawaban": "Gelas" },
  { "pertanyaan": "Aku adalah hewan yang suka makan madu dan bisa memanjat pohon. Siapakah aku?", "jawaban": "Beruang" },
  { "pertanyaan": "Aku adalah alat untuk memaku kayu agar kuat. Siapakah aku?", "jawaban": "Palu" },
  { "pertanyaan": "Aku adalah benda yang digunakan untuk mencuci tangan atau tubuh agar kuman mati. Siapakah aku?", "jawaban": "Sabun" },
  { "pertanyaan": "Aku adalah hewan yang punya belalai dan telinga lebar. Siapakah aku?", "jawaban": "Gajah" },
  { "pertanyaan": "Aku adalah benda yang digunakan untuk memasak makanan, ditaruh di atas kompor. Siapakah aku?", "jawaban": "Wajan" },
  { "pertanyaan": "Aku adalah alat untuk melihat waktu yang ditaruh di pergelangan tangan. Siapakah aku?", "jawaban": "Jam Tangan" },
  { "pertanyaan": "Aku adalah hewan yang suaranya 'meong' dan suka makan ikan. Siapakah aku?", "jawaban": "Kucing" },
  { "pertanyaan": "Aku adalah benda yang digunakan untuk alas kaki saat berjalan agar tidak sakit. Siapakah aku?", "jawaban": "Sandal" },
  { "pertanyaan": "Aku adalah benda yang digunakan untuk merapikan pakaian yang kusut dengan panas. Siapakah aku?", "jawaban": "Setrika" },
  { "pertanyaan": "Aku adalah hewan yang bisa hidup di darat dan air, suaraku 'kung-kong'. Siapakah aku?", "jawaban": "Katak" },
  { "pertanyaan": "Aku adalah alat untuk mengambil makanan dari piring ke mulut, temannya garpu. Siapakah aku?", "jawaban": "Sendok" },
  { "pertanyaan": "Aku adalah benda yang digunakan untuk mengeringkan badan setelah mandi. Siapakah aku?", "jawaban": "Handuk" },
  { "pertanyaan": "Aku adalah hewan yang tidak punya kaki, jalanku melata dan punya bisu. Siapakah aku?", "jawaban": "Ular" },
  { "pertanyaan": "Aku adalah benda yang digunakan untuk bercermin melihat wajah sendiri. Siapakah aku?", "jawaban": "Kaca" },
  { "pertanyaan": "Aku adalah alat transportasi udara yang baling-balingnya ada di atas. Siapakah aku?", "jawaban": "Helikopter" },
  { "pertanyaan": "Aku adalah hewan yang paling setia pada manusia dan suaraku 'guk-guk'. Siapakah aku?", "jawaban": "Anjing" },
  { "pertanyaan": "Aku adalah benda yang digunakan untuk menulis di papan tulis hitam. Siapakah aku?", "jawaban": "Kapur" },
  { "pertanyaan": "Aku adalah benda yang digunakan untuk menyimpan es agar tidak cair. Siapakah aku?", "jawaban": "Termos" },
  { "pertanyaan": "Aku adalah hewan yang punya punuk di punggung dan hidup di gurun. Siapakah aku?", "jawaban": "Unta" },
  { "pertanyaan": "Aku adalah benda yang digunakan untuk menyisir rambut agar rapi. Siapakah aku?", "jawaban": "Sisir" },
  { "pertanyaan": "Aku adalah alat musik yang punya banyak tuts hitam dan putih. Siapakah aku?", "jawaban": "Piano" },
  { "pertanyaan": "Aku adalah hewan yang suka makan pisang dan pandai memanjat. Siapakah aku?", "jawaban": "Monyet" },
  { "pertanyaan": "Aku adalah benda yang digunakan untuk membuang sampah agar lingkungan bersih. Siapakah aku?", "jawaban": "Tong Sampah" },
  { "pertanyaan": "Aku adalah benda yang digunakan untuk melindungi mata dari sinar matahari. Siapakah aku?", "jawaban": "Kacamata" },
  { "pertanyaan": "Aku adalah hewan yang suaranya 'mooo' dan menghasilkan susu. Siapakah aku?", "jawaban": "Sapi" },
  { "pertanyaan": "Aku adalah benda yang digunakan untuk menggambar lingkaran dengan rapi. Siapakah aku?", "jawaban": "Jangka" },
  { "pertanyaan": "Aku adalah benda yang digunakan untuk membungkus kado. Siapakah aku?", "jawaban": "Kertas Kado" },
  { "pertanyaan": "Aku adalah hewan yang sangat kecil, suka bekerja sama, dan suka yang manis-manis. Siapakah aku?", "jawaban": "Semut" },
  { "pertanyaan": "Aku adalah alat untuk menggali tanah. Siapakah aku?", "jawaban": "Cangkul" },
  { "pertanyaan": "Aku adalah benda yang digunakan untuk alas tidur di lantai, biasanya terbuat dari anyaman. Siapakah aku?", "jawaban": "Tikar" },
  { "pertanyaan": "Aku adalah hewan yang punya sayap warna-warni dan berasal dari ulat. Siapakah aku?", "jawaban": "Kupu-kupu" },
  { "pertanyaan": "Aku adalah benda yang digunakan untuk membersihkan telinga. Siapakah aku?", "jawaban": "Cotton Bud" },
  { "pertanyaan": "Aku adalah benda yang digunakan untuk merekatkan dua kertas. Siapakah aku?", "jawaban": "Lem" },
  { "pertanyaan": "Aku adalah hewan yang hidup di laut dan punya delapan lengan. Siapakah aku?", "jawaban": "Gurita" },
  { "pertanyaan": "Aku adalah alat untuk mengasah pensil. Siapakah aku?", "jawaban": "Rautan" },
  { "pertanyaan": "Aku adalah benda yang digunakan untuk mematikan dan menyalakan listrik. Siapakah aku?", "jawaban": "Saklar" },
  { "pertanyaan": "Aku adalah hewan yang jalannya miring dan punya capit. Siapakah aku?", "jawaban": "Kepiting" },
  { "pertanyaan": "Aku adalah benda yang digunakan untuk menyangga buku agar tidak jatuh di rak. Siapakah aku?", "jawaban": "Pembatas Buku" }
]